[
	{
		"id":"3-1",
		"name":"Мемориальный комплекс защитникам Могилёва «Буйничское поле»",
		"description":"Мемориальный комплекс защитникам Могилёва «Буйничское поле» — историко-культурная ценность Беларуси. Автор проекта архитектор Владимир Чаленко. Мемориал включает в себя арку — входа, которая соединена аллеей с центральной композицией — 27 метровой красной часовней, построенной в стиле православной архитектуры. Стены часовни внутри облицованы светлым мрамором. На них размещены мемориальные доски с сотнями фамилий воинов и народных ополченцев, погибших при обороне Могилёва. В центре часовни — «Маятник Фуко» Буйничского мемориала. Под часовней находится склеп, предназначенный для торжественного перезахоронения останков погибших воинов Красной Армии, обнаруженных на полях боев в окрестностях Могилёва.",
		"pic":"images/memorial.jpg",
		"lat":"53.867135",
		"lng":"30.251316",
		"comments":"3",
		"mark":"3.1"
	},
	{
		"id":"3-2",
		"name":"Могилёвский зоосад",
		"description":"Могилёвский зоосад располагается слева вдоль Днепра на площади в 124 га. По периметру зоосада оборудован пешеходный маршрут, имеются смотровые площадки. Посетители, двигаясь по огороженной тропе и выходя на специальные смотровые вышки, имеют возможность наблюдать зверей в привычных для них условиях.",
		"pic":"images/zoosad.jpg",
		"lat":"53.863709",
		"lng":"30.268965",
		"comments":"3",
		"mark":"2.0"
	},
	{
		"id":"3-3",
		"name":"Могилёвский театр кукол",
		"description":"В 1976 году при городском доме культуры был создан Могилёвский областной театр кукол. Первоначально труппа во главе с режиссером Н. Кулагой состояла из выпускников училища культуры и участников художественной самодеятельности. Первый спектакль «Тигрёнок Петрик» по пьесе Г. Янушевской и Я. Вильковского был показан 23 мая 1977 года. Именно этот рыжий тигрёнок, оживил которого замечательный художник Л. Быков, завоевал сердца юных зрителей и стал своеобразным талисманом театра кукол. Сейчас Петрик и другие куклы, которые никогда больше не выйдут на сцену, находятся в музее театра на заслуженном отдыхе.",
		"pic":"images/theater.jpg",
		"lat":"53.910167",
		"lng":"30.341584",
		"comments":"3",
		"mark":"4.5"
	}
]