[
	{
		"id":"1",
		"name":"Брест",
		"description":"Брест — город на юго-западе Белоруссии, административный центр Брестской области и Брестского района. Территория города — 146,12 км². На 1 января 2016 года население города составило 340 141 человек.",
		"pic":"images/brest.jpg",
		"lat":"52.097819",
		"lng":"23.733877",
		"places":"15",
		"visitors":"146"
	},
	{
		"id":"2",
		"name":"Витебск",
		"description":"Ви́тебск — город на северо-востоке Белоруссии, административный центр Витебской области и Витебского района. Население — 376 226 человек. Площадь — 124,538 км². Расположен в восточной части Витебской области на реке Западной Двине.",
		"pic":"images/vitebsk.jpg",
		"lat":"55.185021",
		"lng":"30.201543",
		"places":"15",
		"visitors":"146"
	},
	{
		"id":"3",
		"name":"Могилёв",
		"description":"Могилёв — город на востоке Белоруссии, административный центр Могилёвской области и Могилёвского района. Могилёв — третий по количеству жителей город Белоруссии. Население составляет 378 077 человек.",
		"pic":"images/mogilev.jpg",
		"lat":"53.900133",
		"lng":"30.332693",
		"places":"15",
		"visitors":"146"
	},
	{
		"id":"4",
		"name":"Гродно",
		"description":"Гро́дно — город в Белоруссии, административный центр Гродненской области, а также Гродненского района, в состав которого город не входит. В течение 2014 года город носил звание «Культурная столица Беларуси».",
		"pic":"images/grodno.jpg",
		"lat":"53.669214",
		"lng":"23.816899",
		"places":"15",
		"visitors":"146"
	},
	{
		"id":"5",
		"name":"Гомель",
		"description":"Го́мель — город в Белоруссии, административный центр Гомельской области и Гомельского района, второй по численности населения город в стране.",
		"pic":"images/gomel.png",
		"lat":"52.441738",
		"lng":"30.989546",
		"places":"15",
		"visitors":"146"
	},
	{
		"id":"6",
		"name":"Минск",
		"description":"Минск — столица Белоруссии, административный центр Минской области и Минского района, в состав которых не входит, поскольку является самостоятельной административно-территориальной единицей с особым статусом. Имеет звание «Город-герой».",
		"pic":"images/minsk.jpg",
		"lat":"53.904908",
		"lng":"27.558237",
		"places":"15",
		"visitors":"146"
	}
]